<!DOCTYPE html>
<html lang="da">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Her kan du gratis lære, hvordan du tager bedre portrætbilleder med din mobiltelefon!">
    <meta name="keywords" content="portræt, billed, billede, billeder, gratis, lær, guide, hvordan, telefon, smartphone, mobiltelefon, mobil, kamera, camera">
    <title>Tag bedre portr&aelig;t billeder, Trin 2 - fotografering</title>
    <link rel="stylesheet" href="css/style.css">
    <link rel="icon" type="image/x-icon" href="img/favicon.ico">
    <script src="https://kit.fontawesome.com/f31f450560.js" crossorigin="anonymous"></script>
    <script src="https://code.jquery.com/jquery-3.7.1.min.js"></script>
</head>
<body>
    <nav class="navbar">
        <div class="max-width">
            <div class="logo"><a href="index.html" target="_top">BEDRE<span> MOBIL </span>PORTR&AElig;T</a></div>
            <ul class="menu">
                <li><a href="index.html" target="_top">01. Forberedelse</a></li>
                <li><a href="fotografering.html" target="_top">02. Fotografering</a></li>
                <li><a href="faerdiggoerelse.html" target="_top">03. F&aelig;rdigg&oslash;relse</a></li>
            </ul>
            <div class="menu-btn">
                <i class="fas fa-bars"></i>
            </div>
        </div>
    </nav>

    <!-- HOME section start -->
    <section class="home-2" id="home">
        <div class="max-width">
            <div class="home-content">
                <div class="text-1">Nu skal vi i gang med selve</div>
                <div class="text-2">Fotograferingen</div>
                <a href="#fotografering">Det skal nok blive godt</a>
            </div>
        </div>
    </section>


    <!-- FOTOGRAFERING section start -->
    <h1 id="fotografering"></h1>
    <section class="services" id="services">
        <div class="max-width">
            <h2 class="title">02</h2>
            <div class="serv-content">

                <div class="column right">
                    <div class="text">S&aring;dan bruger du <span>kameraet</span></div>
                    <p><span>RENG&Oslash;RING</span> Til at starte med b&oslash;r du s&oslash;rge for at g&oslash;re kameralinsen ren, inden du begynder at fotografere. Brug gerne en mikrofiberklud, da de generelt er meget bl&oslash;de og ikke efterlader fnuller.</p>
                    <p><span>FILTRE</span> Som vi snakkede om i sektionen om FORBEREDELSE, s&aring; husk ikke at bruge filtre, og drop Portr&aelig;t-funktionen medmindre du har helt styr p&aring; hvordan den fungerer. S&aelig;t zoom til ”1.0”, og s&oslash;rg for at sl&aring; blitzen fra, da den g&oslash;r mere skade end gavn.</p>
                    <p><span>LIGE P&Aring;</span> Hvis du har en til at hj&aelig;lpe dig, s&aring; er princippet det samme, som hvis du havde sat telefonen et stabilt sted. Kameraet skal holdes lige p&aring; (gerne i brysth&oslash;jde), og ikke vinkles op eller ned. S&aring; ikke noget med at tage billedet oppefra eller nedefra.</p>
                    <p><span>HOVED OG SKULDRE</span> N&aring;r billedet tages, s&aring; s&oslash;rg for at du f&aring;r begge dine skuldre med, samt lidt plads over dit hoved. Det er bedre at have lidt ekstra plads hele vejen rundt (da det kan redigeres v&aelig;k), end at st&aring; og mangle f.eks. toppen af hovedet, n&aring;r fotograferingen er slut.</p>
                    <div class="text">Lys, lys og <span>atter lys</span></div>
                    <p><span>DAGSLYS</span> Dagslys er din ven. Du b&oslash;r undg&aring; direkte sollys, men ellers er der stort set altid muligheder imens det er dag. Selv hvis det er overskyet er der faktisk meget mere lys end mange tror, og lyset er meget bl&oslash;dt og foto-venligt.</p>
                    <p><span>FORAN VINDUET</span> Et godt udgangspunkt er at stille dig lige foran et stort vindue, med kun kamera/fotograf imellem vinduet og dig selv. P&aring; denne m&aring;de bliver du ramt af en masse indirekte lys, s&aring; du undg&aring;r en masse skygger. Skygger kan give dramatik, men i dette tilf&aelig;lde b&oslash;r kraftige skygger i ansigtet undg&aring;s.</p>
                    <p><span>BLITZ</span> Ligesom blitzen skal sl&aring;s fra, s&aring; s&oslash;rg ogs&aring; for at slukke lys inde i boligen, da de har en anden farvetemperatur end dagslys, og derfor vil p&aring;virke billedet negativt.</p>
                </div>
                <div class="column left">
                    <figure>
                        <img src="img/fotografering-img1.jpg" alt="Billede af en der hjælper en anden med at tage billeder.">
                        <figcaption class="caption">En neutral baggrund og godt med dagslys<br>fra venstre side. En reflektor kunne med<br>fordel tilf&oslash;jes til h&oslash;jre for mindre skygge.</figcaption>
                    </figure>
                </div>

                <div class="column right">
                    <div class="text">Baggrund skal helst <span>v&aelig;re neutral</span></div>
                    <p>En neutral baggrund giver plads til, at du er den man l&aelig;gger m&aelig;rke til. V&aelig;r opm&aelig;rksom p&aring; eventuelt distraherende elementer i baggrunden, og s&oslash;rg endelig for at flytte m&oslash;bler og ting p&aring; v&aelig;ggen, hvis det er muligt. En ren hvid v&aelig;g er et rigtigt godt udgangspunkt.</p>
                    <div class="text">Posering <span>og udtryk</span></div>
                    <p>En stor del af en fotografs arbejde, er at guide og hj&aelig;lpe klienten til at f&aring; det &oslash;nskede ”look”, i forhold til hvad form&aring;let med billedet er. I det f&oslash;lgende er en r&aelig;kke tips som kan hj&aelig;lpe dig til at f&aring; et portr&aelig;tbillede fyldt med selvtillid og karisma.</p>
                    <p>GUIDE MANGLER!</p>
                </div>
                <div class="column left">
                    <!-- <img src="img/forberedelse-img1.jpg" alt="Billede af indstillinger og zoom i en android kamera app"> -->
                </div>

                <div class="column right">
                    <div class="text">Klar til at <span>tage billeder</span></div>
                    <p>Nu hvor du har en ide om hvordan du forbereder dig, er du klar til n&aelig;ste skridt, nemlig selve fotograferingen.</p>
                </div>
                <div class="column left">
                    <!-- <img src="img/forberedelse-img1.jpg" alt="Billede af indstillinger og zoom i en android kamera app"> -->
                </div>

                <div class="home-btn-next">
                    <a href="faerdiggoerelse.html">G&aring; videre til afsnittet om f&aelig;rdigg&oslash;relse</a>
                </div>

            </div>
        </div>
    </section>

    <script src="js/script.js"></script>
</body>
</html>