<!DOCTYPE html>
<html lang="da">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Her kan du gratis lære, hvordan du tager bedre portrætbilleder med din mobiltelefon!">
    <meta name="keywords" content="portræt, billed, billede, billeder, gratis, lær, guide, hvordan, telefon, smartphone, mobiltelefon, mobil, kamera, camera">
    <title>Tag bedre portr&aelig;t billeder, Trin 1 - forberedelse</title>
    <link rel="stylesheet" href="css/style.css">
    <link rel="icon" type="image/x-icon" href="img/favicon.ico">
    <script src="https://kit.fontawesome.com/f31f450560.js" crossorigin="anonymous"></script>
    <script src="https://code.jquery.com/jquery-3.7.1.min.js"></script>
</head>
<body>
    <nav class="navbar">
        <div class="max-width">
            <div class="logo"><a href="index.html" target="_top">BEDRE<span> MOBIL </span>PORTR&AElig;T</a></div>
            <ul class="menu">
                <li><a href="index.html" target="_top">01. Forberedelse</a></li>
                <li><a href="fotografering.html" target="_top">02. Fotografering</a></li>
                <li><a href="faerdiggoerelse.html" target="_top">03. F&aelig;rdigg&oslash;relse</a></li>
            </ul>
            <div class="menu-btn">
                <i class="fas fa-bars"></i>
            </div>
        </div>
    </nav>

    <!-- HOME section start -->
    <section class="home" id="home">
        <div class="max-width">
            <div class="home-content">
                <div class="text-1">Her kan du l&aelig;re at tage</div>
                <div class="text-2">Bedre Mobil Portr&aelig;tter</div>
                <a href="#forberedelse">Lad os komme i gang</a>
            </div>
        </div>
    </section>


    <!-- FORBEREDELSE section start -->
    <h1 id="forberedelse"></h1>
    <section class="about" id="about">
        <div class="max-width">
            <h2 class="title">01</h2>
            <div class="about-content">

                <div class="column right">
                    <div class="text">Telefon-kameraet er <span>det eneste krav</span></div>
                    <p>Kameraet i din telefon er det eneste du beh&oslash;ver for at komme i gang. Alt andet der n&aelig;vnes her p&aring; siden, er tips og tricks til at f&aring; det bedste billede muligt.</p>
                    <p>Afh&aelig;ngig af hvilken telefon du har, kan der v&aelig;re stor forskel p&aring; kvaliteten af det kamera der sidder i. Kameraet bag p&aring; telefonen er altid i v&aelig;sentlig h&oslash;jere kvalitet, end selfiekameraet foran p&aring; telefonen. Det er der flere tekniske &aring;rsager til, som vi ikke kommer ind p&aring; her.</p>
                    <div class="text">S&aring;dan f&aring;r du det meste <span>ud af kameraet</span></div>
                    <p><span>INDSTILLINGER</span> S&oslash;rg for at indstille telefonens kamera, til at have den bedst mulige kvalitet. Det g&oslash;res oftest ved at trykke p&aring; ”Indstillinger” (nogle gange et gear-ikon) inde i kamera-appen, og s&aring; finde den/de relevante indstillinger.</p>
                    <p><span>ZOOM</span> De fleste kameraer bag p&aring; telefonen har flere forskellige linse-formater. S&oslash;rg for ikke at bruge vidvinkel-funktionen, da den generelt er af lavere kvalitet, samt forvr&aelig;nger billedet. Dette kan v&aelig;re illustreret ved at der i din kamera-app f.eks. st&aring;r ”0.5” (vidvinkel) og ”1.0” (normal zoom).</p>
                    <p>Medmindre din telefon har en telefoto-linse indbygget, er det generelt ikke en fordel at zoome mere ind end ”1.0”, da det forvr&aelig;nger kvaliteten. Det er bedre at besk&aelig;re billedet efterf&oslash;lgende. Her skal du dog undg&aring; at komme for t&aelig;t p&aring; med kameraet, da det vil forvr&aelig;nge den del af kroppen der er t&aelig;ttest p&aring; kameraet. Det giver en slags fiske&oslash;je-effekt, som absolut b&oslash;r undg&aring;s ved almindelige portr&aelig;tter.</p>
                    <p><span>FILTRE</span> Lad v&aelig;re med at bruge filtre. Det kommer hurtigt til at se unaturligt ud. Pas ogs&aring; p&aring; med at bruge kamera-appens ”Portr&aelig;t” funktion (hvis den har s&aring;dan en) da den ofte er indstillet til at g&oslash;re baggrunden sl&oslash;ret og huden ”glattere”.</p>
                </div>
                <div class="column left">
                    <figure>
                        <img src="img/forberedelse-img1.jpg" alt="Billede af indstillinger og zoom i en android kamera app">
                        <figcaption class="caption">Indstilling-ikon i nederste venstre hj&oslash;rne.<br>Zoom-funktion i midten af billedet.</figcaption>
                    </figure>
                </div>

                <div class="column right">
                    <div class="text">Enkelt t&oslash;j <span>er bedst</span></div>
                    <p><span>ENKELT</span> N&aring;r du v&aelig;lger hvilket t&oslash;j du skal have p&aring;, er det generelt bedst at v&aelig;lge noget enkelt t&oslash;j, uden alt for mange farver, m&oslash;nstre og striber. Det kan nemt ende med at tage opm&aelig;rksomheden v&aelig;k fra det vigtigste i billedet, nemlig dig.</p>
                    <p><span>KONTRAST</span> Det er ogs&aring; vigtigt at der er kontrast imellem dit t&oslash;j og baggrunden. S&aring; hvis du bruger en hvid v&aelig;g som baggrund, skal du ikke ogs&aring; have helt hvidt t&oslash;j p&aring;. Her vil f.eks. sort eller m&oslash;rkere farver v&aelig;re bedre.</p>
                    <p><span>PR&Oslash;V</span> N&aring;r det er sagt, kan du sagtens pr&oslash;ve dig frem med forskelligt t&oslash;j, som du synes udtrykker din personlighed. Hvis billedet er til en jobans&oslash;gning, kan du med fordel tage t&oslash;j p&aring; som passer til det job.</p>
                    <div class="text">Makeup? <span>Start sm&aring;t</span></div>
                    <p>Du kan naturligvis sagtens bruge makeup, men makeup kan se anderledes ud p&aring; billeder. Det kan derfor v&aelig;re en fordel at starte med ingen (eller let) makeup, og s&aring; tilf&oslash;je efter at have taget nogle billeder, og vurderet hvordan det ser ud.</p>
                    <div class="text">Alene eller en <span>hj&aelig;lpende h&aring;nd?</span></div>
                    <p><span>IKKE SELFIE</span> Selfies hvor du holder telefonen i strakt arm, b&oslash;r ikke ses som en mulighed. Det bedste vil v&aelig;re at f&aring; en til at hj&aelig;lpe dig. Helst en du er tryg og afslappet sammen med.</p>
                    <p><span>STABILT, LIGE, TIMER</span> Hvis du selv vil tage billederne, s&aring; vil jeg anbefale at du stille telefonen et stabilt sted (f.eks. holdt fast imellem nogle b&oslash;ger eller lignende). Telefonen skal helst st&aring; lige, alts&aring; den skal ikke vinkles opad eller nedad. S&oslash;rg for at s&aelig;tte en timer p&aring; ca. 10 sekunder, s&aring; du kan n&aring; hen i position foran kameraet, inden billedet bliver taget.</p>
                </div>
                <div class="column left">
                    <figure>
                        <img src="img/forberedelse-img2.jpg" alt="Billede af en telefon holdt fast af bøger til selv-fotografering.">
                        <figcaption class="caption">En telefon holdt fast af b&oslash;ger.</figcaption>
                    </figure>
                </div>

                <div class="column right">
                    <div class="text">Klar til at <span>tage billeder</span></div>
                    <p>Nu hvor du har en ide om hvordan du forbereder dig, er du klar til n&aelig;ste skridt, nemlig selve fotograferingen.</p>
                </div>
                <div class="column left">
                    <!-- <img src="img/forberedelse-img1.jpg" alt="Billede af indstillinger og zoom i en android kamera app"> -->
                </div>

                <div class="home-btn-next">
                    <a href="fotografering.html">G&aring; videre til afsnittet om fotografering</a>
                </div>

            </div>
        </div>
    </section>

    <script src="js/script.js"></script>
</body>
</html>